Repository: LubosCzech/Nimbo
Catalog: Localization/Localizable.xcstrings
Source language: cs
Languages: de, en, es, fr, hi

source: (nelze načíst)
de: (nicht lesbar)
en: (cannot be read)
es: (no se puede leer)
fr: (illisible)
hi: (पढ़ा नहीं जा सका)

source: %@ byla přesunuta do Koše včetně vybraných zbytků.
de: %@ wurde mit den ausgewählten Restdaten in den Papierkorb bewegt.
en: %@ was moved to the Trash, together with the selected leftovers.
es: %@ se movió a la papelera junto con los restos seleccionados.
fr: %@ a été placée dans la corbeille avec les résidus sélectionnés.
hi: %@ को चुने गए बचे हुए डेटा सहित ट्रैश में ले जाया गया।

source: %@ · %lld POLOŽEK
de: %@ · %lld OBJEKTE
en: %@ · %lld ITEMS
es: %@ · %lld ELEMENTOS
fr: %@ · %lld ÉLÉMENTS
hi: %@ · %lld आइटम

source: %@ · %lld položek
de: %@ · %lld Objekte
en: %@ · %lld items
es: %@ · %lld elementos
fr: %@ · %lld éléments
hi: %@ · %lld आइटम

source: %lld aplikací
de: %lld Apps
en: %lld applications
es: %lld apps
fr: %lld apps
hi: %lld ऐप्लिकेशन

source: %lld dní
de: %lld Tage
en: %lld days
es: %lld días
fr: %lld jours
hi: %lld दिन

source: 1. Otevřete nastavení tlačítkem níže.\n2. Přetáhněte ikonu Nimba do seznamu aplikací.\n3. Zapněte přepínač a Nimbo znovu spusťte.
de: 1. Öffnen Sie die Einstellungen mit der Schaltfläche unten.\n2. Ziehen Sie das Nimbo-Symbol in die App-Liste.\n3. Aktivieren Sie den Schalter und starten Sie Nimbo neu.
en: 1. Open the settings with the button below.\n2. Drag the Nimbo icon into the list of apps.\n3. Switch it on and start Nimbo again.
es: 1. Abra los ajustes con el botón de abajo.\n2. Arrastre el icono de Nimbo a la lista de apps.\n3. Active el interruptor y vuelva a abrir Nimbo.
fr: 1. Ouvrez les réglages avec le bouton ci-dessous.\n2. Faites glisser l'icône de Nimbo dans la liste des apps.\n3. Activez l'interrupteur et relancez Nimbo.
hi: 1. नीचे दिए बटन से सेटिंग्स खोलें।\n2. Nimbo आइकॉन को ऐप सूची में खींचें।\n3. स्विच चालू करें और Nimbo फिर से खोलें।

source: AI režim
de: KI-Modus
en: AI mode
es: Modo IA
fr: Mode IA
hi: AI मोड

source: Aktualizace
de: Updates
en: Updates
es: Actualizaciones
fr: Mises à jour
hi: अपडेट

source: Aktualizace nelze spustit: %@
de: Updates können nicht gestartet werden: %@
en: Updates cannot start: %@
es: No se pueden iniciar las actualizaciones: %@
fr: Impossible de lancer les mises à jour : %@
hi: अपडेट शुरू नहीं हो सके: %@

source: Aktualizace zatím nejsou nakonfigurované. Chybí GitHub repozitář nebo veřejný podpisový klíč.
de: Updates sind noch nicht eingerichtet. Das GitHub-Repository oder der öffentliche Signaturschlüssel fehlt.
en: Updates are not configured yet. The GitHub repository or the public signing key is missing.
es: Las actualizaciones aún no están configuradas. Falta el repositorio de GitHub o la clave pública de firma.
fr: Les mises à jour ne sont pas encore configurées. Le dépôt GitHub ou la clé de signature publique manque.
hi: अपडेट अभी कॉन्फ़िगर नहीं हैं। GitHub रिपॉज़िटरी या सार्वजनिक हस्ताक्षर कुंजी अनुपलब्ध है।

source: Aktualizovat
de: Aktualisieren
en: Refresh
es: Actualizar
fr: Actualiser
hi: रीफ़्रेश करें

source: Analyzovat
de: Analysieren
en: Analyse
es: Analizar
fr: Analyser
hi: विश्लेषण करें

source: Analyzuji úložiště…
de: Speicher wird analysiert…
en: Analysing storage…
es: Analizando almacenamiento…
fr: Analyse du stockage…
hi: संग्रहण का विश्लेषण…

source: Analyzátor úložiště
de: Speicheranalyse
en: Storage analyser
es: Analizador de almacenamiento
fr: Analyseur de stockage
hi: संग्रहण विश्लेषक

source: Analýza disku probíhá lokálně. Pouze po kliknutí na ⓘ se Googlu odešle název a technický kontext položky, nikdy její cesta. Google cookies se uchovají kvůli souhlasu a přihlášení. Kontrola aktualizací se připojuje k GitHubu.
de: Die Festplattenanalyse läuft lokal. Erst nach einem Klick auf ⓘ werden Name und technischer Kontext eines Objekts an Google gesendet, niemals sein Pfad. Google-Cookies bleiben für Einwilligung und Anmeldung erhalten. Die Update-Prüfung verbindet sich mit GitHub.
en: Disk analysis runs locally. Only after you click ⓘ is an item's name and technical context sent to Google, never its path. Google cookies are kept for consent and sign-in. Update checks connect to GitHub.
es: El análisis del disco es local. El nombre y el contexto técnico de un elemento solo se envían a Google tras pulsar ⓘ, nunca su ruta. Las cookies de Google se conservan para el consentimiento y el inicio de sesión. La búsqueda de actualizaciones se conecta a GitHub.
fr: L'analyse du disque est locale. Le nom et le contexte technique d'un élément ne sont envoyés à Google qu'après un clic sur ⓘ, jamais son chemin. Les cookies Google sont conservés pour le consentement et la connexion. La recherche de mises à jour se connecte à GitHub.
hi: डिस्क विश्लेषण स्थानीय रूप से चलता है। ⓘ पर क्लिक करने के बाद ही आइटम का नाम और तकनीकी संदर्भ Google को भेजा जाता है, पथ कभी नहीं। सहमति और साइन-इन के लिए Google कुकीज़ रखी जाती हैं। अपडेट जाँच GitHub से जुड़ती है।

source: Analýza souborů
de: Dateianalyse
en: File analysis
es: Análisis de archivos
fr: Analyse des fichiers
hi: फ़ाइल विश्लेषण

source: Analýza zůstává na Macu
de: Die Analyse bleibt auf Ihrem Mac
en: Analysis stays on your Mac
es: El análisis permanece en tu Mac
fr: L'analyse reste sur votre Mac
hi: विश्लेषण आपके Mac पर ही रहता है

source: Aplikace
de: Apps
en: Applications
es: Aplicaciones
fr: Applications
hi: ऐप्लिकेशन

source: Aplikace a nástroje
de: Apps und Werkzeuge
en: Apps & Tools
es: Apps y herramientas
fr: Apps et outils
hi: ऐप्स और टूल

source: Aplikace i vybrané zbytky se přesunou do Koše.
de: Die App und die ausgewählten Restdaten werden in den Papierkorb bewegt.
en: The app and the selected leftovers will be moved to the Trash.
es: La app y los restos seleccionados se moverán a la papelera.
fr: L'app et les résidus sélectionnés seront placés dans la corbeille.
hi: ऐप और चुना गया बचा हुआ डेटा ट्रैश में ले जाया जाएगा।

source: Aplikace již neexistuje: %@
de: Die App existiert nicht mehr: %@
en: The app no longer exists: %@
es: La app ya no existe: %@
fr: L'app n'existe plus : %@
hi: ऐप अब मौजूद नहीं है: %@

source: Aplikace odstraněna, některá data zůstala
de: App entfernt, einige Daten blieben
en: App removed, some data remains
es: App eliminada, quedan algunos datos
fr: App supprimée, des données subsistent
hi: ऐप हटाई गई, कुछ डेटा बचा रहा

source: Aplikace · verze %@
de: App · Version %@
en: App · version %@
es: App · versión %@
fr: App · version %@
hi: ऐप · संस्करण %@

source: Aplikace, velké soubory, cache a logy se nejprve přesouvají do Koše.
de: Apps, große Dateien, Caches und Protokolle wandern zuerst in den Papierkorb.
en: Apps, large files, caches and logs go to the Trash first.
es: Las apps, los archivos grandes, las cachés y los registros pasan primero por la papelera.
fr: Les apps, fichiers volumineux, caches et journaux passent d'abord par la corbeille.
hi: ऐप्स, बड़ी फ़ाइलें, कैश और लॉग पहले ट्रैश में जाते हैं।

source: Aplikace: povolte Nimbu ovládání System Events v Soukromí a zabezpečení → Automatizace.\n%@
de: Apps: Erlauben Sie Nimbo unter Datenschutz & Sicherheit → Automation die Steuerung von System Events.\n%@
en: Apps: allow Nimbo to control System Events in Privacy & Security → Automation.\n%@
es: Apps: permite que Nimbo controle System Events en Privacidad y seguridad → Automatización.\n%@
fr: Apps : autorisez Nimbo à contrôler System Events dans Confidentialité et sécurité → Automatisation.\n%@
hi: ऐप्स: गोपनीयता और सुरक्षा → ऑटोमेशन में Nimbo को System Events नियंत्रित करने दें।\n%@

source: Aplikaci se nepodařilo přesunout
de: Die App konnte nicht bewegt werden
en: The app could not be moved
es: No se pudo mover la app
fr: Impossible de déplacer l'app
hi: ऐप को हटाया नहीं जा सका

source: Archivy aplikací
de: App-Archive
en: App archives
es: Archivos de apps
fr: Archives d'apps
hi: ऐप संग्रह

source: Automaticky kontrolovat aktualizace
de: Automatisch nach Updates suchen
en: Check for updates automatically
es: Buscar actualizaciones automáticamente
fr: Rechercher les mises à jour automatiquement
hi: स्वचालित रूप से अपडेट जाँचें

source: Automatizace System Events
de: System-Events-Automation
en: System Events automation
es: Automatización de System Events
fr: Automatisation System Events
hi: System Events ऑटोमेशन

source: Automatizace byla povolena.
de: Die Automation wurde erlaubt.
en: Automation has been allowed.
es: Se ha permitido la automatización.
fr: L'automatisation a été autorisée.
hi: ऑटोमेशन की अनुमति दे दी गई।

source: Balíček
de: Paket
en: Package
es: Paquete
fr: Paquet
hi: पैकेज

source: Barevný režim
de: Erscheinungsbild
en: Appearance
es: Apariencia
fr: Apparence
hi: रंग रूप

source: Bezpečná údržba Macu. Skenování probíhá lokálně, bez odesílání dat.
de: Sichere Mac-Wartung. Die Prüfung läuft lokal, es werden keine Daten gesendet.
en: Safe Mac maintenance. Scanning is local; nothing is sent anywhere.
es: Mantenimiento seguro del Mac. El análisis es local y no se envía nada.
fr: Entretien sûr du Mac. L'analyse est locale, aucune donnée n'est envoyée.
hi: सुरक्षित Mac रखरखाव। स्कैन स्थानीय है, कोई डेटा नहीं भेजा जाता।

source: Bezpečné čištění
de: Sicheres Bereinigen
en: Safe cleaning
es: Limpieza segura
fr: Nettoyage sûr
hi: सुरक्षित सफ़ाई

source: Cache a logy budou přesunuty do Koše. Obsah Koše je jediná nevratná operace.
de: Caches und Protokolle wandern in den Papierkorb. Nur das Leeren des Papierkorbs lässt sich nicht rückgängig machen.
en: Caches and logs will be moved to the Trash. Emptying the Trash is the only step that cannot be undone.
es: Las cachés y los registros irán a la papelera. Vaciar la papelera es la única operación irreversible.
fr: Les caches et journaux iront dans la corbeille. Vider la corbeille est la seule opération irréversible.
hi: कैश और लॉग ट्रैश में जाएँगे। ट्रैश खाली करना ही एकमात्र अपरिवर्तनीय कार्य है।

source: Cache balíčků Yarn
de: Yarn-Paket-Cache
en: Yarn package cache
es: Caché de paquetes de Yarn
fr: Cache des paquets Yarn
hi: Yarn पैकेज कैश

source: Cache simulátorů
de: Simulator-Caches
en: Simulator caches
es: Cachés de simuladores
fr: Caches des simulateurs
hi: सिम्युलेटर कैश

source: Cache stažených npm balíčků
de: Cache heruntergeladener npm-Pakete
en: Cache of downloaded npm packages
es: Caché de paquetes npm descargados
fr: Cache des paquets npm téléchargés
hi: डाउनलोड किए npm पैकेजों का कैश

source: Cache, simulátory, SDK, runtime a balíčky na jednom místě.
de: Caches, Simulatoren, SDKs, Laufzeiten und Pakete an einem Ort.
en: Caches, simulators, SDKs, runtimes and packages in one place.
es: Cachés, simuladores, SDK, entornos de ejecución y paquetes en un solo lugar.
fr: Caches, simulateurs, SDK, runtimes et paquets au même endroit.
hi: कैश, सिम्युलेटर, SDK, रनटाइम और पैकेज एक ही जगह।

source: Celkem %@
de: Gesamt %@
en: Total %@
es: Total %@
fr: Total %@
hi: कुल %@

source: Chybí Úplný přístup k disku
de: Vollständiger Festplattenzugriff fehlt
en: Full Disk Access is missing
es: Falta el acceso total al disco
fr: Accès complet au disque manquant
hi: पूर्ण डिस्क एक्सेस अनुपलब्ध

source: Chytrý úklid
de: Intelligente Bereinigung
en: Smart Cleanup
es: Limpieza inteligente
fr: Nettoyage intelligent
hi: स्मार्ट सफ़ाई

source: Co Nimbo záměrně nedělá
de: Was Nimbo bewusst nicht tut
en: What Nimbo deliberately does not do
es: Lo que Nimbo deliberadamente no hace
fr: Ce que Nimbo ne fait délibérément pas
hi: Nimbo जानबूझकर क्या नहीं करता

source: Co startuje s Macem, zpomaluje ho po celou dobu běhu. Tohle bývá největší rozdíl.
de: Was mit dem Mac startet, bremst ihn die ganze Laufzeit über. Hier liegt meist der größte Unterschied.
en: Whatever starts with the Mac slows it down the whole time it runs. This usually makes the biggest difference.
es: Lo que arranca con el Mac lo ralentiza mientras está encendido. Aquí suele estar la mayor diferencia.
fr: Ce qui démarre avec le Mac le ralentit tout au long de son fonctionnement. C'est généralement ce qui change le plus.
hi: जो कुछ Mac के साथ शुरू होता है, वह पूरे समय उसे धीमा करता है। आमतौर पर यहीं सबसे बड़ा फ़र्क पड़ता है।

source: Co zpomaluje Mac
de: Was den Mac bremst
en: What slows the Mac down
es: Qué ralentiza el Mac
fr: Ce qui ralentit le Mac
hi: Mac को क्या धीमा करता है

source: Co zůstalo po odinstalaci
de: Was nach dem Deinstallieren blieb
en: What uninstalling left behind
es: Lo que dejó la desinstalación
fr: Ce que la désinstallation a laissé
hi: अनइंस्टॉल के बाद क्या बचा

source: DOPORUČENO
de: EMPFOHLEN
en: RECOMMENDED
es: RECOMENDADO
fr: RECOMMANDÉ
hi: अनुशंसित

source: Data aplikace
de: App-Daten
en: App data
es: Datos de la app
fr: Données d'app
hi: ऐप डेटा

source: Data aplikací
de: App-Daten
en: App data
es: Datos de apps
fr: Données des apps
hi: ऐप डेटा

source: Data s bundle ID, ke kterému už není nalezena žádná aplikace.
de: Daten, deren Bundle-ID zu keiner installierten App mehr passt.
en: Data whose bundle ID no longer matches any installed app.
es: Datos cuyo identificador ya no corresponde a ninguna app instalada.
fr: Données dont l'identifiant ne correspond plus à aucune app installée.
hi: वह डेटा जिसकी bundle ID से अब कोई इंस्टॉल ऐप मेल नहीं खाती।

source: DerivedData a archivy Xcode
de: DerivedData und Xcode-Archive
en: DerivedData and Xcode archives
es: DerivedData y archivos de Xcode
fr: DerivedData et archives Xcode
hi: DerivedData और Xcode संग्रह

source: Developer toolbox
de: Entwickler-Werkzeugkasten
es: Caja de herramientas de desarrollo
fr: Boîte à outils du développeur
hi: डेवलपर टूलबॉक्स

source: Diagnostické záznamy npm
de: npm-Diagnoseprotokolle
en: npm diagnostic logs
es: Registros de diagnóstico de npm
fr: Journaux de diagnostic npm
hi: npm डायग्नोस्टिक लॉग

source: Doba běhu
de: Laufzeit
en: Uptime
es: Tiempo encendido
fr: Durée de fonctionnement
hi: चालू समय

source: Dokončete případný systémový dialog; okno Nimba můžete mezitím zavřít.
de: Schließen Sie einen eventuellen Systemdialog ab; das Nimbo-Fenster können Sie währenddessen schließen.
en: Finish any system dialog that appeared; you can close the Nimbo window meanwhile.
es: Complete el diálogo del sistema que haya aparecido; mientras tanto puede cerrar la ventana de Nimbo.
fr: Terminez la boîte de dialogue système éventuelle ; vous pouvez fermer la fenêtre de Nimbo entre-temps.
hi: यदि कोई सिस्टम डायलॉग आया हो तो उसे पूरा करें; तब तक Nimbo विंडो बंद कर सकते हैं।

source: Dokončit přes Finder
de: Im Finder abschließen
en: Finish using the Finder
es: Finalizar con el Finder
fr: Terminer via le Finder
hi: Finder से पूरा करें

source: Dostupné
de: Verfügbar
en: Available
es: Disponible
fr: Disponible
hi: उपलब्ध

source: Dočasná data Android nástrojů
de: Temporäre Daten der Android-Werkzeuge
en: Temporary data of Android tools
es: Datos temporales de las herramientas de Android
fr: Données temporaires des outils Android
hi: Android टूल्स का अस्थायी डेटा

source: Dočasná data CoreSimulatoru
de: Temporäre CoreSimulator-Daten
en: CoreSimulator temporary data
es: Datos temporales de CoreSimulator
fr: Données temporaires de CoreSimulator
hi: CoreSimulator का अस्थायी डेटा

source: Dočasná data a logy Gradle procesů
de: Temporäre Daten und Protokolle von Gradle-Prozessen
en: Temporary data and logs of Gradle processes
es: Datos temporales y registros de los procesos de Gradle
fr: Données temporaires et journaux des processus Gradle
hi: Gradle प्रक्रियाओं का अस्थायी डेटा और लॉग

source: Dočasná data, která aplikace znovu vytvoří
de: Temporäre Daten, die Apps neu anlegen
en: Temporary data that apps will recreate
es: Datos temporales que las apps volverán a crear
fr: Données temporaires que les apps recréeront
hi: अस्थायी डेटा जिसे ऐप्स फिर से बना लेंगे

source: Finder k této položce nic nevrátil.
de: Der Finder hat zu diesem Objekt nichts zurückgemeldet.
en: The Finder returned nothing for this item.
es: El Finder no devolvió nada para este elemento.
fr: Le Finder n'a rien renvoyé pour cet élément.
hi: इस आइटम के लिए Finder ने कुछ नहीं लौटाया।

source: Finder neodpověděl. Zkuste to znovu, nebo položku přesuňte ručně.
de: Der Finder hat nicht geantwortet. Versuchen Sie es erneut oder bewegen Sie das Objekt selbst.
en: The Finder did not answer. Try again, or move the item yourself.
es: El Finder no respondió. Inténtalo de nuevo o mueve el elemento tú mismo.
fr: Le Finder n'a pas répondu. Réessayez ou déplacez l'élément vous-même.
hi: Finder ने उत्तर नहीं दिया। दोबारा प्रयास करें या आइटम स्वयं हटाएँ।

source: Finder operaci nedokončil.
de: Der Finder hat den Vorgang nicht abgeschlossen.
en: The Finder did not complete the operation.
es: El Finder no completó la operación.
fr: Le Finder n'a pas terminé l'opération.
hi: Finder ने कार्य पूरा नहीं किया।

source: Finder položku nepřesunul.
de: Der Finder hat das Objekt nicht bewegt.
en: The Finder did not move the item.
es: El Finder no movió el elemento.
fr: Le Finder n'a pas déplacé l'élément.
hi: Finder ने आइटम नहीं हटाया।

source: Finder si vyžádá heslo správce. Nimbo heslo nevidí a nic nespouští s právy roota.
de: Der Finder fragt nach einem Administratorkennwort. Nimbo sieht es nie und führt nichts als Root aus.
en: The Finder will ask for an administrator password. Nimbo never sees it and runs nothing as root.
es: El Finder pedirá una contraseña de administrador. Nimbo nunca la ve y no ejecuta nada como root.
fr: Le Finder demandera un mot de passe administrateur. Nimbo ne le voit jamais et n'exécute rien en root.
hi: Finder व्यवस्थापक पासवर्ड माँगेगा। Nimbo उसे कभी नहीं देखता और root अधिकारों से कुछ नहीं चलाता।

source: Globální npm balíček
de: Globales npm-Paket
en: Global npm package
es: Paquete npm global
fr: Paquet npm global
hi: वैश्विक npm पैकेज

source: Globální úložiště balíčků pnpm
de: Globaler pnpm-Paketspeicher
en: Global pnpm package store
es: Almacén global de paquetes pnpm
fr: Magasin global de paquets pnpm
hi: वैश्विक pnpm पैकेज स्टोर

source: Google relace se pamatuje
de: Die Google-Sitzung wird gespeichert
en: The Google session is remembered
es: La sesión de Google se recuerda
fr: La session Google est mémorisée
hi: Google सत्र याद रखा जाता है

source: Gradle distribuce
de: Gradle-Distributionen
en: Gradle distributions
es: Distribuciones de Gradle
fr: Distributions Gradle
hi: Gradle वितरण

source: HTTP úložiště
de: HTTP-Speicher
en: HTTP storage
es: Almacenamiento HTTP
fr: Stockage HTTP
hi: HTTP संग्रहण

source: Historické distribuční buildy a dSYM
de: Frühere Distributions-Builds und dSYMs
en: Past distribution builds and dSYMs
es: Compilaciones de distribución antiguas y dSYM
fr: Anciens builds de distribution et dSYM
hi: पुराने वितरण बिल्ड और dSYM

source: Hlavičky pro kompilaci nativních modulů
de: Header zum Kompilieren nativer Module
en: Headers for compiling native modules
es: Cabeceras para compilar módulos nativos
fr: En-têtes pour compiler les modules natifs
hi: नेटिव मॉड्यूल संकलन हेतु हेडर

source: Hledat aplikaci
de: Apps suchen
en: Search apps
es: Buscar apps
fr: Rechercher une app
hi: ऐप खोजें

source: Hledat položku po spuštění
de: Startobjekte suchen
en: Search login items
es: Buscar elementos de arranque
fr: Rechercher un élément d'ouverture
hi: लॉगिन आइटम खोजें

source: Hledám velké soubory…
de: Große Dateien werden gesucht…
en: Looking for large files…
es: Buscando archivos grandes…
fr: Recherche de fichiers volumineux…
hi: बड़ी फ़ाइलें खोजी जा रही हैं…

source: Hledání souvisejících dat a zbytků odinstalovaných aplikací.
de: Sucht zugehörige Daten und Reste deinstallierter Apps.
en: Finding related data and leftovers from uninstalled apps.
es: Busca datos relacionados y restos de apps desinstaladas.
fr: Recherche des données associées et des résidus d'apps désinstallées.
hi: संबंधित डेटा और अनइंस्टॉल ऐप्स का बचा डेटा खोजना।

source: Hledání velkých souborů na Ploše, ve Stažených souborech a dalších osobních složkách.
de: Sucht große Dateien auf dem Schreibtisch, in Downloads und weiteren persönlichen Ordnern.
en: Finding large files on the Desktop, in Downloads and other personal folders.
es: Busca archivos grandes en el escritorio, en Descargas y otras carpetas personales.
fr: Recherche de fichiers volumineux sur le bureau, dans Téléchargements et d'autres dossiers personnels.
hi: डेस्कटॉप, डाउनलोड और अन्य निजी फ़ोल्डरों में बड़ी फ़ाइलें खोजना।

source: Hloubková kontrola
de: Tiefenprüfung
en: Deep check
es: Comprobación profunda
fr: Contrôle approfondi
hi: गहन जाँच

source: Homebrew logy
de: Homebrew-Protokolle
en: Homebrew logs
es: Registros de Homebrew
fr: Journaux Homebrew
hi: Homebrew लॉग

source: Hotovo
de: Fertig
en: Done
es: Listo
fr: Terminé
hi: पूर्ण

source: Hotovo. Uvolněno %@.
de: Fertig. %@ freigegeben.
en: Done. %@ freed.
es: Listo. %@ liberados.
fr: Terminé. %@ libérés.
hi: पूर्ण। %@ खाली हुआ।

source: Indexy a výsledky sestavení; Xcode je znovu vytvoří
de: Indizes und Build-Ergebnisse; Xcode legt sie neu an
en: Indexes and build output; Xcode recreates them
es: Índices y resultados de compilación; Xcode los vuelve a crear
fr: Index et résultats de compilation ; Xcode les recrée
hi: इंडेक्स और बिल्ड परिणाम; Xcode उन्हें फिर बना लेता है

source: Kompletní odstranění
de: Vollständiges Entfernen
en: Complete removal
es: Eliminación completa
fr: Suppression complète
hi: पूर्ण निष्कासन

source: Kontejner
de: Container
en: Container
es: Contenedor
fr: Conteneur
hi: कंटेनर

source: Kontrola jednou denně. Stažení a instalaci potvrdíte v dialogu Sparkle.
de: Prüfung einmal täglich. Download und Installation bestätigen Sie im Sparkle-Dialog.
en: Checked once a day. You confirm the download and installation in the Sparkle dialog.
es: Comprobación una vez al día. La descarga y la instalación se confirman en el diálogo de Sparkle.
fr: Vérification une fois par jour. Vous confirmez le téléchargement et l'installation dans la fenêtre Sparkle.
hi: दिन में एक बार जाँच। डाउनलोड और इंस्टॉल की पुष्टि आप Sparkle डायलॉग में करते हैं।

source: Kontrola překročila časový limit. Dokončete případný systémový dialog a zkuste ji znovu.
de: Die Prüfung hat das Zeitlimit überschritten. Schließen Sie einen eventuellen Systemdialog ab und versuchen Sie es erneut.
en: The check timed out. Finish any system dialog and try again.
es: La comprobación superó el tiempo límite. Complete el diálogo del sistema e inténtelo de nuevo.
fr: Le contrôle a expiré. Terminez la boîte de dialogue système éventuelle et réessayez.
hi: जाँच का समय समाप्त हुआ। कोई सिस्टम डायलॉग हो तो पूरा करें और दोबारा प्रयास करें।

source: Kontrolované složky (%lld)
de: Geprüfte Ordner (%lld)
en: Checked folders (%lld)
es: Carpetas comprobadas (%lld)
fr: Dossiers vérifiés (%lld)
hi: जाँचे गए फ़ोल्डर (%lld)

source: Kontrolované složky jsou dostupné. Zobrazit podrobnosti.
de: Die geprüften Ordner sind zugänglich. Details anzeigen.
en: The checked folders are accessible. Show details.
es: Las carpetas comprobadas son accesibles. Mostrar detalles.
fr: Les dossiers vérifiés sont accessibles. Afficher les détails.
hi: जाँचे गए फ़ोल्डर सुलभ हैं। विवरण देखें।

source: Kontroluji oprávnění…
de: Berechtigungen werden geprüft…
en: Checking permissions…
es: Comprobando permisos…
fr: Vérification des autorisations…
hi: अनुमतियाँ जाँची जा रही हैं…

source: Kontroluji…
de: Wird geprüft…
en: Checking…
es: Comprobando…
fr: Vérification…
hi: जाँच जारी…

source: Kopírovat dotaz
de: Suchanfrage kopieren
en: Copy query
es: Copiar consulta
fr: Copier la requête
hi: क्वेरी कॉपी करें

source: Koupit kávu
de: Kaffee spendieren
en: Buy a coffee
es: Invitar a un café
fr: Offrir un café
hi: एक कॉफ़ी खरीदें

source: Koš
de: Papierkorb
en: Trash
es: Papelera
fr: Corbeille
hi: ट्रैश

source: Kávu pro vývojáře
de: Kaffee für den Entwickler
en: Coffee for the developer
es: Un café para el desarrollador
fr: Un café pour le développeur
hi: डेवलपर के लिए कॉफ़ी

source: Logy
de: Protokolle
en: Logs
es: Registros
fr: Journaux
hi: लॉग
